Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/har_evaluert_gjennomforingen_av_sametingsvalget.html.tmx
Source language: nob
Languages: sma

source: Har evaluert gjennomføringen av sametingsvalget
sma: Tjïrrehtimmiem saemiedigkieveeljemistie evalueereme

source: Plenumsledelsen har evaluert den praktiske gjennomføringen av sametingsvalget, og ser et forbedringspotensial på flere områder.
sma: Stoerretjåanghkoeståvroe lea dam praktihkeles tjïrrehtimmiem saemiedigkieveeljemistie evalueereme jïh bueriedimmiepotensijaalem gelline suerkine vuajna.

source: Det mest nødvendige tiltaket plenumsledelsen ser er at Sametinget gis tilstrekkelig med ressurser for gjennomføring av valget.
sma: Dïhte daerpiesommes råajvarimmie maam stoerretjåanghkoe vuajna lea Saemiedigkie nuekie vierhtieh åådtje veeljemem tjïrrehtidh.

source: Sametingets plenumsledelse har gått gjennom valggjennomføringen i 2021.
sma: Saemiedigkien stoerretjåanghkoe lea veeljemetjïrrehtimmiem 2021 gïehtjedamme.

source: For plenumsledelsen, og for Sametinget, er det viktig at det er stor tillit til valget og gjennomføringen av denne.
sma: Stoerretjåanghkoeståvrose jïh Saemiedægkan lea vihkele almetjh stoerre leajhtadimmiem veeljemasse utnieh jïh tjïrrehtæmman destie.

source: I evalueringen har plenumsledelsen sett på den praktiske gjennomføringen av valget i 2021, og ikke gått inn på de prinsipielle sidene av sametingsvalget.
sma: Evalueeremisnie stoerretjåanghkoeståvroe lea dam praktihkeles tjïrrehtimmiem veeljemistie 2021 gïehtjedamme, jïh ij dejtie prinsihpeles bielide saemiedigkieveeljemistie.

source: – Sametingsvalget i 2021 er blitt gjennomført etter forskriftene, og det er ikke tvil om at valgresultatet er riktig.
sma: – Tjïrrehtimmie Saemiedigkieveeljemistie 2021 lea mieriedimmiej mietie dorjesovveme, jïh ij leah naan juerie veeljemeilledahke lea reaktoe.

source: Vi ser at Sametinget likevel kan gjøre forbedringer i gjennomføringen av sametingsvalget, og plenumsledelsen har nå foreslått områder som kan forbedres, sier plenumsleder Tom Sottinen (Ap).
sma: Mijjieh vuejnebe Saemiedigkie læjhkan maahta bueriedimmieh darjodh tjïrrehtimmesne saemiedigkieveeljemistie, jïh stoerretjåanghkoeståvroe lea daelie suerkieh raeriestamme mejtie maahta bueriedidh, stoerretjåanghkoen åvtehke Tom Sottinen (Bk) jeahta.

source: Les rapporten om gjennomføringen av sametingsvalget 2021
sma: Lohkh reektehtsem tjïrrehtimmien bïjre saemiedigkieveeljemistie 2021

source: Tom Sottinen Árvu/Sametinget I forbindelse med evalueringen har plenumsledelsen laget en tiltaksliste, der man blant annet tar for seg behovet for forskriftsendringer.
sma: Tom Sottinen Árvu/Sametinget Evalueeremen sjïekenisnie stoerretjåanghkoeståvroe lea råajvarimmielæstoem dorjeme, jïh råajvarimmiej gaskem lea daerpiesvoete mieriedimmieh jarkelidh.

source: For at listeforslagsstillerne skal få bedre service, er det behov for at valgmanntallet skal kunne gis ut i digital form til disse.
sma: Ihke dah mah læstoeh raeriestieh edtjieh buerebe viehkiem åadtjodh, dellie daerpies dah maehtieh veeljemelåhkoem digitaale hammosne åadtjodh.

source: Det er også behov for å endre formen for annonsering, fra å bare annonsere i aviser til å bruke sosiale plattformer.
sma: Aaj daerpies jarkelidh guktie veeljemem bæjhkohte, ij ajve plaerine bæjhkoehtidh men aaj sosijaale medijinie.

source: Dette er moderniseringer av forskriften og tilpasninger til den teknologiske utviklingen.
sma: Daate lea orrestimmieh mieriedimmeste jïh sjïehtedimmieh dan teknologeles evtiedimmien mietie.

source: Plenumsledelsen ser også behovet for å forbedre informasjon om sametingsvalget og gjennomføringen av valget, både til velgere og listeforslagsstillere, men også til kommunene og deres valgmedarbeidere, samt til media.
sma: Stoerretjåanghkoeståvroe aaj vuajna daerpies bïevnesh saemiedigkieveeljemen jïh tjïrrehtimmien bïjre veeljemistie bueriedidh. Daate bïevnesh dovne veeljijidie jïh dejtie mah læstoem raeriestieh, men aaj tjïeltide jïh dej veeljemebarkijidie, jïh medijasse.

source: – Vi ser at forbedret informasjon er viktig, særlig for kommunene.
sma: – Mijjieh vuejnebe bueriedamme bïevnesh leah vihkele, joekoen tjïeltide.

source: En grundig kunnskap ute hos kommunene om valggjennomføringen, vil gjøre det enklere for kommunene å gjennomføre valget, sier plenumslederen.
sma: Aelhkebe sjædta tjïeltide veeljemem tjïrrehtidh jis tjïelti lea veele daajroe veeljemetjïrrehtimmien bïjre, stoerretjåanghkoen åvtehke jeahta.

source: Plenumsledelsen mener at det mest nødvendige tiltaket er likevel at Sametinget får årlig økning på sitt budsjett til å styrke sine administrative ressurser til valgarbeidet.
sma: Stoerretjåanghkoeståvroe meala dïhte ellen daerpiesommes råajvarimmie lea læjhkan Saemiedigkie fïerhtenjaapetje lissiehtimmiem sov budsjedtesne åådtje, juktie sov reeremen vierhtieh veeljemebarkose nænnoestidh.

source: Sametinget mottar en ekstrabevilgning i valgåret.
sma: Saemiedigkie lissiedåaroem åådtje veeljemejaepien.

source: I 2021 var beløpet 3,5 millioner kroner.
sma: 2021 daate dåarjoe lij 3,5 millijovnh kråvnah.

source: Dette dekker blant annet trykking og oversetting.
sma: Daate summe edtja gaskem jeatjah trygkemem jïh jarkoestimmiem maeksedh.

source: Det gis ikke noen ytterligere bevilgninger til valget utover dette.
sma: Ij naan vielie dåarjoe veeljemasse vadtasovvh.

source: – Det er ikke rom for årlige avsetninger på Sametingets budsjett til valgarbeidet.
sma: – Ij leah sijjie fïerhtenjaapetje læjkoemidie Saemiedigkien budsjedtesne veeljemebarkose.

source: Det er derfor nødvendig at Sametinget får årlig økning på sitt budsjett.
sma: Dan åvteste daerpies Saemiedigkie fïerhtenjaapetje lissiehtimmiem åådtje sov budsjedtese.

source: Nå trekker Sametinget veksler på ressursene Valgdirektoratet har, men det er likevel Sametinget som er sametingsvalgets øverste myndighet og det er derfor viktig at Sametinget gis tilstrekkelig med ressurser for gjennomføring av valget, sier plenumsleder Tom Sottinen.
sma: Daelie Saemiedigkie aevhkieh nuhtie Veeljemedirektoraaten vierhtijste, men Saemiedigkie dïhte mij lea saemiedigkieveeljemen bijjemes åajvaladtje, jïh dan åvteste vihkele Saemiedigkie nuekie vierhtieh åådtje veeljemem tjïrrehtidh, stoerretjåanghkoen åvtehke Tom Sottinen jeahta.

source: Plenumsledelsen ønsker å fremme egen sak til plenum om valget til høsten.
sma: Stoerretjåanghkoeståvroe sæjhta jïjtse aamhtesem buektedh veeljemen bïjre tjaktjese.

source: For at plenumsledelsen skal kunne fremme en slik sak for plenum, må det gis en fullmakt til dette fra plenum. Sak om fullmakt skal behandles av plenum i møte i juni.
sma: Jis stoerretjåanghkoeståvroe edtja dagkeres aamhtesem stoerretjåanghkose buektedh, stoerretjåanghkoe tjuara elliesfaamoem dïsse vedtedh, v. §9 bokstaave h. Stoerretjåanghkoe edtja aamhtesem elliesfaamoen bïjre gïetedidh tjåanghkosne ruffien.

source: For spørsmål eller intervju, kontakt plenumsleder Tom Sottinen (Ap), +47 412 72 386, tom.sottinen@samediggi.no
sma: Jis gyhtjelassh jallh gihtjehtimmie, gaskesadth stoerretjåanghkoen åvtehkem Tom Sottinen (Ap), +47 412 72 386, tom.sottinen@samediggi.no
